{
	"name":  "Corteza",
	"bio": "Corteza es una banda formada en la ciudad de La Plata en el mes de mayo del año 2011, a partir de una iniciativa común que era armar un conjunto musical abocado al Rock. Es así que desde esa fecha mantiene la formación inicial con Federico De Battista en bajo, Federico Juarez en Guitarra y voz, Federico Crespo en batería y Bruno Pierolivo en guitarra. Es así que en el año 2013 logró juntar un repertorio de temas necesarios, y entra a grabar un EP en el Estudio “La Máquina de Coser”, ubicado en la ciudad de la plata. Este primer emprendimiento fue grabado por Juan Pa, y mezclado y masterizado por Federico Crespo. En el mismo año, a través de la iniciativa de Martín Andrés Curie y Federico Crespo, la banda comienza a formar parte del sello RacRac, un proyecto que busca nuclear expresiones artísticas de diferentes índoles, y que busca consolidarse como multimedio de información a partir de la página que puede verse en internet (http://www.racrac.com.ar). En esta se puede encontrar datos de diferentes bandas que orbitan alrededor del sello, ya que su finalidad es brindar información acerca de la cultura Under que se está produciendo, especialmente en las ciudades de Bahía Blanca, La Plata y Buenos Aires. Este emprendimiento tuvo un rápido alcance, ya que inmediatamente  en ese mismo año, a través del sello, los integrantes de RacRac estuvieron participando en el proyecto Recalculando, impulsado por el Ministerio de Cultura de La Nación realizado en la ciudad de Buenos Aires en el año 2013, y en la ciudad de Mendoza en el año 2014. Así mismo en el mes de septiembre del año 2013 el sello RacRac fue invitado a convocar una banda en un evento realizado en Tecnópolis, y otra banda en el festival “La Nueva Energía” realizado en la ciudad de la Plata, donde en este último tocó Corteza. Si bien Corteza entró a grabar su primer Ep en el año 2013, fue en mayo del 2014 cuando lo publicó, logrando rápidamente un gran alcance. Luego de la publicación de este EP, corteza decide entrar en una etapa compositiva pensando en lo que sería su primer disco. Es así que durante la segunda mitad de ese año los Corteza estuvieron componiendo un nuevo material que fue grabado en el estudio Las Puertas del Sol de la ciudad de La Plata. Esta vez el disco estuvo mezclado y masterizado por Mauro López. Así nació el primer disco de corteza (recordemos que el anterior fue un Ep), bajo el nombre “Del centeno al caos”. El disco fue lanzado en internet el lunes 24 de agosto del 2015. En este último tiempo la banda marca un crecimiento importante ya que hoy en día se encuentra con una agenda completa con fechas en Buenos Aires, La Plata y Bahia Blanca.",
	"thumbnail": "foto-chiquita",
	"cover": "foto-portada",
	"records": [
		{
			"name": "Del centeno al caos",
			"cover": "lalala.jpg",
			"tracks": [
				{
					"name": "La receta de Doctor Simio",
					"num": 1,
					"file": "la-receta.mp3"
				},
				{
					"name": "Charlie aspira",
					"num": 2,
					"file": "charlie.mp3"
				}
			]
		}
	],
	"video": "link-video",
	"links": [
		{
			"name": "Facebook",
			"url": "http...."
		},
		{
			"name": "Vimeo",
			"url": "http..."
		},
		{
			"name": "Tienda",
			"url": "http..."
		}
	],
	"ciudad": "La Plata"
}
